[
  {
    "title": "Пшеничный",
    "subtitle": "Безглютеновый аналог",
    "description": "Мягкий, светлый хлеб с нейтральным вкусом — идеален для тостов и бутербродов.",
    "ingredients": "Рисовая мука, кукурузный крахмал, картофельный крахмал, яйца, растительное масло, соль, дрожжи, ксантановая камедь.",
    "weight": 400
  },
  {
    "title": "Бородинский",
    "subtitle": "Безглютеновый аналог",
    "description": "Ароматный тёмный хлеб с лёгкой сладостью и пряным вкусом кориандра.",
    "ingredients": "Гречневая мука, кукурузная мука, льняная мука, тёплая вода, патока, кориандр, растительное масло, дрожжи, соль.",
    "weight": 500
  },
  {
    "title": "Фокачча",
    "subtitle": "Безглютеновая",
    "description": "Мягкий хлеб с оливковым ароматом и хрустящей поверхностью.",
    "ingredients": "Рисовая мука, картофельный крахмал, дрожжи, вода, оливковое масло, розмарин, соль морская.",
    "weight": 400
  },
  {
    "title": "Хала ",
    "subtitle": "Без глютена",
    "description": "Праздничный плетёный хлеб с мягкой и слегка сладкой мякотью.",
    "ingredients": "Рисовая мука, тапиока, яйца, мёд, растительное масло, дрожжи, соль, вода.",
    "weight": 450
  },
  {
    "title": "Цельнозерновой ",
    "subtitle": "Безглютеновый",
    "description": "Питательный хлеб с ореховым вкусом и текстурой зерна",
    "ingredients": "Смесь цельнозерновых безглютеновых мук (гречневая, сорговая, рисовая), семена чиа, подсолнечные семечки, вода, оливковое масло, дрожжи, соль.",
    "weight": 450
  },
  {
    "title": "Ржаной",
    "subtitle": "Безглютеновая версия",
    "description": "Плотный хлеб с насыщенным вкусом, напоминающий традиционный ржаной.",
    "ingredients": "Тёмная гречневая мука, овсяная мука (сертифицированная без глютена), льняная мука, патока, дрожжи, соль, уксус яблочный.",
    "weight": 500
  },
  {
    "title": "Кукурузный",
    "subtitle": "Безглютеновый хлеб",
    "description": "Слегка сладковатый, рассыпчатый хлеб с солнечным цветом и насыщенным вкусом кукурузы.",
    "ingredients": "Кукурузная мука, рисовая мука, яйца, растительное масло, кефир (или растительное молоко), разрыхлитель, соль, сахар.",
    "weight": 500
  },
  {
    "title": "Чиабатта ",
    "subtitle": "Без глютена",
    "description": "Итальянский хлеб с пористой структурой, хрустящей коркой и ароматом оливкового масла.",
    "ingredients": "Рисовая мука, картофельный крахмал, тапиока, вода, дрожжи, оливковое масло, соль.",
    "weight": null
  },
  {
    "title": "Багет",
    "subtitle": "Безглютеновый",
    "description": "Хрустящая корочка и мягкая, воздушная середина. Отличен к супам.",
    "ingredients": "Рисовая мука, кукурузный крахмал, тапиока, дрожжи, оливковое масло, соль, вода.",
    "weight": 350
  }
]
